<%@ page contentType="text/html; charset=UTF-8" language="java"%>
<PRE>
<B>في هذا المدخل يمكن للمستخدم إنشاء أو حذف مجموعة مؤشرات الأداء الرئيسية وداخل الفريق. بعد إنشاء فريق ، وهو مدخل جديد بعد أن يتم إنشاء نفس اسم المجموعة.
يمكن للمستخدم إنشاء نوعين مختلفين من المجموعة. واحد هو لمؤشرات الأداء الرئيسية وغيرها من مصدر واحد هو مصدر متعدد مؤشرات الأداء الرئيسية.</B>

<b>للحصول على مصدر واحدة [كبي :</b>
				1. لتصميم مؤشرات الأداء الرئيسية في المجموعة والمستخدم لتحديد <B>المصدر ، وقياس الأبعاد (واحد فقط)</B>.
				2. يجب أن اثنين من مؤشرات الأداء الرئيسية في مجموعة مختلفة من التعاون ذات الصلة ، ولها نفس المصدر ولكن قياس أبعاد مختلفة من نفس النوع.

<b>لمصدر متعدد مؤشرات الأداء الرئيسية :</b>
				1. يمكن للمستخدم إضافة واحد فقط في مجموعة مؤشرات الأداء الرئيسية.
				2. لتصميم مؤشرات الأداء الرئيسية في المجموعة والمستخدم لتحديد <B>المصدر ، ويجب أن الأبعاد والمقاييس (ان اثنين)</B>.

<B>مصادر البيانات :</B>
				1. وتعتبر المصادر التالية خلال خلق<B>/ مجموعة مؤشرات الأداء الرئيسية</B>:
						التقرير قائمة
				2.	يلي <B>مصادر إضافية</B>:
						نوع وحدة الأعمال
						نوع الخدمة
						نوع الحدث
						معدل خطة
						سجل نوع
						حدث نوع التوجيه
						الجذع المجموعة
</PRE>
